{extends file='page.tpl'}
{block name='links' append}
	<link href="/css/header.css" rel="stylesheet" />
	<link href="/css/footer.css" rel="stylesheet" />
	<link href="/css/jury.css" rel="stylesheet" />
{/block}
{block name='div.main'}
	{include file="header.tpl"}
	<div id="top_block">
		<h1>Жюри</h1>
		<ul>
			<li>
				<h2>Кристина Алехина</h2>
				<p>Декан факультета права. Быть хорошим преподавателем - это искусство, которое достигается сочетанием природных дарований и серьезной работой, в том числе, и обычной работой ремесленника.</p>
			</li>
			<li>
				<h2>Альбина Ладыжко</h2>
				<p>Декан факультета права. Быть хорошим преподавателем - это искусство, которое достигается сочетанием природных дарований и серьезной работой, в том числе, и обычной работой ремесленника.</p>
			</li>
			<li>
				<h2>Марк Тертышный</h2>
				<p>Декан факультета права. Быть хорошим преподавателем - это искусство, которое достигается сочетанием природных дарований и серьезной работой, в том числе, и обычной работой ремесленника.</p>
			</li>
		</ul>
	</div>
{/block}
